aom
autoconf
autojump
bash
berkeley-db@5
brotli
c-ares
ca-certificates
cairo
fontconfig
freetype
fribidi
gd
gdbm
gdk-pixbuf
gettext
ghostscript
giflib
git-filter-repo
glib
graphite2
graphviz
gts
harfbuzz
highway
icu4c@76
imagemagick
imath
jasper
jbig2dec
jpeg-turbo
jpeg-xl
k9s
kubernetes-cli
latexml
leptonica
libarchive
libavif
libb2
libde265
libdeflate
libheif
libidn
libidn2
liblqr
libnghttp2
libomp
libpng
libraw
librsvg
libtiff
libtool
libunistring
libuv
libvmaf
libx11
libxau
libxcb
libxdmcp
libxext
libxrender
libyaml
little-cms2
lz4
lzo
m4
mpdecimal
netpbm
node
openexr
openjpeg
openssl@3
oterm
pandoc
pango
pcre2
perl
pixman
pkgconf
pyright
python-packaging
python@3.13
rbenv
readline
ruby-build
ruff
shared-mime-info
sqlite
telnet
tesseract
webp
wget
wireguard-go
wireguard-tools
x265
xorgproto
xz
zlib
zstd
chromium
font-fontawesome
